<unk>	0
<s>	0
</s>	0
.	-3.3227
,	-3.43003
▁I	-3.51481
▁the	-3.67124
▁to	-3.7185
▁and	-3.77622
▁a	-3.9122
n	-4.30986
▁of	-4.33037
s	-4.35417
'	-4.50906
▁\	-4.54638
▁that	-4.56183
▁it	-4.58714
▁in	-4.63513
\'	-4.64484
t	-4.69646
▁my	-4.74983
▁is	-4.82737
▁was	-4.86747
▁for	-4.92783
▁me	-4.9825
▁with	-5.03346
▁you	-5.12743
▁on	-5.20861
▁but	-5.26002
▁have	-5.26857
▁her	-5.33101
▁	-5.34666
▁this	-5.35689
▁he	-5.39974
▁she	-5.43845
▁be	-5.46009
▁not	-5.52907
▁we	-5.53367
m	-5.58407
▁(	-5.61902
▁out	-5.64504
▁about	-5.66725
▁just	-5.68228
▁up	-5.68231
▁at	-5.69286
▁as	-5.69742
▁so	-5.71022
▁are	-5.75314
▁like	-5.7749
▁or	-5.77897
▁had	-5.80259
▁"	-5.81874
▁they	-5.87767
▁can	-5.88671
▁""	-5.89924
▁do	-5.91086
▁him	-5.93282
▁all	-5.96243
▁if	-5.9745
▁get	-5.9791
-	-5.99096
▁would	-6.02882
▁from	-6.05502
)	-6.07393
▁time	-6.07773
▁what	-6.0867
▁because	-6.1
▁don	-6.11014
?	-6.13732
▁when	-6.14957
▁one	-6.17133
▁his	-6.19441
▁know	-6.21288
I	-6.2388
▁been	-6.24343
▁really	-6.27791
▁an	-6.28702
▁more	-6.29236
▁there	-6.29821
▁has	-6.31719
▁some	-6.32869
▁people	-6.33816
ve	-6.34399
▁your	-6.35495
▁The	-6.35881
""	-6.37475
▁were	-6.4041
▁other	-6.41228
▁want	-6.41341
▁how	-6.43213
▁i	-6.43507
d	-6.44242
▁them	-6.46086
▁no	-6.4887
/	-6.49852
▁who	-6.50727
▁will	-6.51275
▁back	-6.51886
▁by	-6.52144
▁go	-6.55736
:	-6.58684
▁think	-6.6035
re	-6.61005
▁He	-6.63555
x	-6.63992
▁got	-6.6434
▁We	-6.64792
▁over	-6.65039
▁even	-6.65222
▁into	-6.66352
▁now	-6.67218
▁going	-6.68506
▁our	-6.6866
▁being	-6.6998
ing	-6.70026
▁feel	-6.71101
▁much	-6.71249
▁She	-6.7184
▁only	-6.72271
▁their	-6.72674
▁am	-6.73387
▁It	-6.7456
▁could	-6.76719
▁very	-6.77521
▁make	-6.79029
▁off	-6.7971
▁didn	-6.80523
▁still	-6.80532
▁than	-6.81234
▁things	-6.82003
▁way	-6.82352
▁said	-6.83269
▁see	-6.83349
▁after	-6.83418
▁friends	-6.83436
▁good	-6.8454
.","	-6.85306
▁So	-6.86673
▁any	-6.86951
."	-6.87604
▁never	-6.87843
▁then	-6.89047
.",	-6.89123
▁which	-6.8916
▁day	-6.91588
▁something	-6.92405
▁years	-6.92583
▁work	-6.93913
).	-6.97244
...	-6.97667
▁first	-6.97672
ed	-7.00867
▁should	-7.01107
▁friend	-7.01265
▁before	-7.01595
▁down	-7.01635
▁also	-7.0333
▁told	-7.0409
▁few	-7.04474
▁where	-7.04987
▁did	-7.0654
▁while	-7.07264
▁around	-7.07459
▁relationship	-7.08008
▁My	-7.0821
▁too	-7.08339
▁us	-7.09023
▁say	-7.09109
▁life	-7.10401
▁lot	-7.1041
▁year	-7.10808
\	-7.13786
▁right	-7.16697
ll	-7.17625
▁But	-7.18132
▁went	-7.1843
▁This	-7.18534
▁school	-7.18828
▁thing	-7.18904
▁guy	-7.18984
▁doesn	-7.20862
▁started	-7.22127
▁game	-7.22182
▁two	-7.24009
▁same	-7.24069
▁-	-7.24242
▁take	-7.24657
▁need	-7.25245
▁well	-7.26271
▁most	-7.2657
▁since	-7.26613
▁girl	-7.26639
▁2	-7.28995
▁always	-7.29079
▁anything	-7.29234
▁someone	-7.30207
▁If	-7.30675
!	-7.30708
▁made	-7.31052
▁little	-7.32396
▁pretty	-7.32469
▁together	-7.32928
▁long	-7.33052
▁through	-7.33638
▁again	-7.33735
▁love	-7.34805
▁here	-7.35433
▁getting	-7.35508
▁myself	-7.36229
▁help	-7.37164
▁every	-7.37464
▁point	-7.37593
▁months	-7.37918
2\	-7.37962
▁new	-7.39623
▁And	-7.40365
xe	-7.40936
▁last	-7.41873
▁tell	-7.42791
▁better	-7.43437
▁both	-7.44045
▁home	-7.44496
▁night	-7.4592
▁thought	-7.46152
▁sure	-7.46754
▁A	-7.47061
▁doing	-7.4724
80\	-7.4751
▁away	-7.48069
▁each	-7.48329
▁best	-7.49097
▁having	-7.49663
▁3	-7.50269
▁bad	-7.50389
▁person	-7.50556
▁these	-7.52151
▁why	-7.52176
▁find	-7.53124
▁talk	-7.5372
▁try	-7.56319
▁ago	-7.56534
▁ever	-7.57188
▁actually	-7.57336
▁another	-7.58619
▁trying	-7.59143
▁wanted	-7.59869
▁come	-7.5996
▁They	-7.59971
▁sex	-7.59983
▁let	-7.60848
▁though	-7.61099
▁You	-7.61299
▁end	-7.61444
▁next	-7.61502
▁many	-7.62109
▁shit	-7.62384
▁give	-7.63671
▁those	-7.65393
▁until	-7.65466
▁week	-7.65888
▁house	-7.6808
▁does	-7.68105
▁start	-7.6841
▁asked	-7.6849
▁play	-7.68726
▁own	-7.69638
▁without	-7.69752
▁put	-7.69792
▁enough	-7.7012
▁bit	-7.70214
▁everything	-7.71755
▁job	-7.71795
▁great	-7.72082
▁high	-7.72491
▁money	-7.7259
▁family	-7.72602
▁use	-7.72993
▁hard	-7.7329
▁look	-7.73617
;	-7.737
▁times	-7.73903
▁old	-7.75154
),	-7.75187
ly	-7.75601
▁later	-7.75725
▁talking	-7.76195
▁When	-7.76538
▁came	-7.76607
▁left	-7.78664
▁used	-7.79767
▁days	-7.79802
▁probably	-7.79923
▁nothing	-7.80445
▁different	-7.81645
▁etc	-7.81797
y	-7.81876
▁problem	-7.82105
▁car	-7.82318
▁keep	-7.82546
▁That	-7.83097
▁parents	-7.83122
▁kind	-7.84155
99	-7.84299
▁found	-7.84503
▁What	-7.85474
▁place	-7.85596
▁saying	-7.86129
▁everyone	-7.8615
▁Now	-7.86546
▁else	-7.86826
▁part	-7.87135
▁felt	-7.8864
▁boyfriend	-7.89518
▁5	-7.8963
▁girlfriend	-7.89945
▁anyone	-7.90713
▁decided	-7.91371
▁making	-7.9157
▁couple	-7.91767
▁idea	-7.9207
▁call	-7.92356
▁might	-7.92542
▁happened	-7.92686
▁able	-7.92699
▁past	-7.93288
▁wrong	-7.93625
▁took	-7.93631
▁wasn	-7.93826
▁tried	-7.94208
▁looking	-7.94443
▁says	-7.94471
▁done	-7.94608
▁ask	-7.94759
▁guys	-7.95133
.""	-7.96138
▁reason	-7.96171
.\	-7.96188
▁room	-7.96612
▁4	-7.96736
▁almost	-7.97048
▁once	-7.97101
▁There	-7.97409
▁makes	-7.97413
▁may	-7.9781
▁whole	-7.98328
▁[	-7.98707
▁big	-7.99621
▁live	-8.00465
▁stuff	-8.01141
▁mom	-8.01399
▁games	-8.01722
▁hours	-8.02651
▁weeks	-8.03493
er	-8.03595
▁college	-8.0389
▁stop	-8.04026
▁move	-8.04309
▁story	-8.04922
▁1	-8.07249
▁As	-8.08099
▁already	-8.08574
▁After	-8.08628
▁situation	-8.08686
▁fact	-8.08963
▁man	-8.0968
▁less	-8.10242
▁won	-8.10294
▁its	-8.10447
▁isn	-8.11265
▁month	-8.11706
▁care	-8.11987
▁wants	-8.12531
▁such	-8.1263
r	-8.1305
▁phone	-8.13494
▁least	-8.13744
▁between	-8.14061
e	-8.14074
▁believe	-8.14765
▁working	-8.15099
▁dating	-8.15242
▁break	-8.15355
▁happy	-8.15364
▁far	-8.16186
▁mean	-8.16544
▁mind	-8.17202
▁close	-8.18111
▁understand	-8.18263
▁ex	-8.19173
▁head	-8.19661
▁team	-8.19725
▁maybe	-8.19797
▁feeling	-8.1996
▁completely	-8.20083
▁leave	-8.20218
▁minutes	-8.20249
▁knew	-8.20315
▁10	-8.20487
▁playing	-8.20704
▁fucking	-8.20765
▁thinking	-8.20947
▁called	-8.21056
▁seems	-8.21123
▁Then	-8.21774
▁change	-8.21795
▁ended	-8.21814
▁advice	-8.21958
My	-8.22017
▁dad	-8.22352
▁either	-8.22623
▁fuck	-8.23196
▁post	-8.23267
▁couldn	-8.23373
or	-8.23474
▁gets	-8.23654
▁class	-8.23736
▁saw	-8.24237
▁comes	-8.24903
▁real	-8.24957
▁during	-8.25378
▁kids	-8.25402
▁pay	-8.2602
▁fun	-8.26387
](	-8.26857
▁half	-8.27052
▁6	-8.278
▁world	-8.28167
▁side	-8.28993
▁small	-8.29516
▁deal	-8.30186
▁goes	-8.31185
▁For	-8.31384
▁However	-8.31618
▁hit	-8.31659
▁nice	-8.31907
▁hand	-8.32534
▁face	-8.32827
▁wouldn	-8.32954
▁read	-8.34119
a	-8.34507
▁quite	-8.34697
▁At	-8.34781
▁often	-8.35014
"	-8.3507
▁met	-8.35131
in	-8.35168
▁experience	-8.35362
▁open	-8.35993
and	-8.37015
▁top	-8.37154
S	-8.3722
▁taking	-8.37766
▁full	-8.37879
▁mother	-8.38112
▁broke	-8.38458
▁second	-8.3859
"".	-8.38698
▁feelings	-8.38976
▁course	-8.39257
▁Also	-8.39424
▁'	-8.4023
▁lost	-8.40611
▁against	-8.40776
▁show	-8.41183
▁issues	-8.41803
▁girls	-8.42595
▁question	-8.42718
▁date	-8.42754
▁issue	-8.42934
▁remember	-8.43018
▁run	-8.43195
▁usually	-8.43242
▁group	-8.44922
▁door	-8.45864
▁living	-8.45874
(	-8.45894
▁stay	-8.46411
▁fine	-8.46542
▁three	-8.46644
▁How	-8.47198
▁guess	-8.47276
▁due	-8.47513
▁kid	-8.47527
▁instead	-8.47719
▁seem	-8.4832
▁support	-8.48481
▁free	-8.4869
▁brother	-8.4873
▁today	-8.48732
▁anymore	-8.48773
▁gave	-8.48953
▁basically	-8.49109
▁women	-8.49272
▁under	-8.49589
▁One	-8.4975
▁finally	-8.49807
▁case	-8.49872
▁using	-8.50246
9	-8.50983
▁yet	-8.50988
▁party	-8.51476
▁recently	-8.51843
▁text	-8.52098
th	-8.52102
▁front	-8.52175
▁coming	-8.52379
▁seen	-8.52522
▁level	-8.52781
▁moved	-8.52915
▁asking	-8.52925
▁turn	-8.53376
So	-8.53559
▁happen	-8.53753
▁set	-8.53957
▁sometimes	-8.54037
A	-8.54414
▁No	-8.54683
▁become	-8.54904
i	-8.5506
c	-8.55773
▁buy	-8.56058
▁single	-8.56669
▁Not	-8.56719
▁talked	-8.56867
▁name	-8.56982
▁means	-8.56994
▁telling	-8.57178
▁rather	-8.57277
▁possible	-8.578
▁seeing	-8.58001
The	-8.58106
▁number	-8.5828
▁along	-8.58307
▁needed	-8.58377
?"	-8.58424
▁alone	-8.58854
?""	-8.58869
▁20	-8.58958
▁food	-8.59021
▁short	-8.59207
▁hurt	-8.59252
▁sort	-8.60163
▁bed	-8.60164
▁matter	-8.60752
▁hear	-8.61142
▁water	-8.61254
▁woman	-8.6143
▁problems	-8.61502
▁hour	-8.61558
k	-8.61885
▁looked	-8.61941
▁body	-8.61982
▁morning	-8.6208
▁system	-8.62351
▁turned	-8.62922
the	-8.63251
▁sister	-8.63629
▁huge	-8.64945
▁whatever	-8.6497
▁hate	-8.65052
▁normal	-8.65257
▁wife	-8.65405
▁rest	-8.65912
▁entire	-8.66033
▁amount	-8.66136
▁Well	-8.66832
▁kept	-8.66868
▁outside	-8.66892
▁self	-8.67751
▁spend	-8.67944
▁behind	-8.68346
▁worked	-8.68906
▁drive	-8.68991
▁stupid	-8.69436
▁To	-8.69842
▁gone	-8.70197
▁others	-8.70255
▁damage	-8.70709
▁/	-8.70816
▁All	-8.70888
▁late	-8.71341
?","	-8.71965
▁sleep	-8.72064
▁example	-8.72082
▁needs	-8.72177
▁important	-8.72699
▁soon	-8.7271
▁8	-8.7302
▁conversation	-8.73375
▁drunk	-8.73485
▁early	-8.73604
▁walk	-8.7375
▁company	-8.73988
▁state	-8.74053
▁sense	-8.75201
▁control	-8.75372
▁players	-8.75866
▁heard	-8.75963
▁crazy	-8.76361
▁yourself	-8.76423
▁lose	-8.76627
▁fight	-8.76749
▁weird	-8.77329
▁longer	-8.77621
2	-8.7774
it	-8.78145
▁meet	-8.78381
▁feels	-8.78524
▁played	-8.78673
▁similar	-8.78757
▁simply	-8.78769
M	-8.78894
▁stopped	-8.79264
▁forward	-8.79416
▁bring	-8.80247
▁chance	-8.80283
▁realize	-8.8033
▁weight	-8.80416
▁worse	-8.80433
▁father	-8.80598
▁30	-8.8108
▁pick	-8.81132
▁upset	-8.81442
▁cause	-8.81598
▁serious	-8.81762
▁Just	-8.81889
▁interested	-8.81895
▁mine	-8.82079
▁worth	-8.82189
▁7	-8.82582
▁future	-8.82892
▁computer	-8.82914
This	-8.83044
▁order	-8.83151
▁cool	-8.83279
▁true	-8.83324
▁super	-8.8336
▁spent	-8.83496
▁eventually	-8.83615
▁likely	-8.83708
▁contact	-8.83832
▁married	-8.83923
▁moment	-8.8395
▁wait	-8.83983
▁hell	-8.84955
▁child	-8.84979
▁several	-8.85312
▁extremely	-8.85488
▁moving	-8.85771
▁hang	-8.85816
al	-8.86778
▁social	-8.87374
▁towards	-8.87436
▁eat	-8.87498
▁realized	-8.87504
▁current	-8.87514
▁video	-8.88584
▁power	-8.88634
▁running	-8.88708
▁cut	-8.88851
▁middle	-8.88881
▁haven	-8.88917
▁reddit	-8.88924
nI	-8.88933
▁watch	-8.89082
▁low	-8.8916
▁country	-8.8927
▁line	-8.89386
es	-8.89417
▁kill	-8.89448
▁seemed	-8.89726
▁account	-8.90118
▁giving	-8.90596
▁hope	-8.90677
▁however	-8.90684
▁enjoy	-8.90712
▁large	-8.91217
▁starting	-8.91414
You	-8.91693
▁answer	-8.91803
▁easy	-8.91934
▁given	-8.92175
▁type	-8.92556
which	-8.92699
]	-8.93084
▁E	-8.9312
▁trust	-8.93177
▁age	-8.93439
▁became	-8.93474
▁aren	-8.93685
T	-8.93723
▁especially	-8.93954
▁pain	-8.94124
▁must	-8.94503
▁tells	-8.9495
!""	-8.95285
?",	-8.95537
▁starts	-8.95644
▁awesome	-8.95785
▁happens	-8.9581
▁quickly	-8.96336
g	-8.96433
▁clear	-8.96612
▁sitting	-8.96618
▁certain	-8.96675
▁movie	-8.96772
▁whether	-8.96805
▁15	-8.96985
▁summer	-8.971
▁town	-8.97177
▁amazing	-8.97454
▁works	-8.97539
F	-8.97965
▁On	-8.98112
▁young	-8.98382
▁immediately	-8.98523
▁lives	-8.98569
▁knows	-8.98617
▁gotten	-8.98884
▁card	-8.99021
▁inside	-8.99349
▁100	-8.99478
▁re	-8.99942
▁teacher	-8.99971
▁takes	-9.00431
▁light	-9.00751
▁exactly	-9.00902
It	-9.00944
▁sent	-9.01321
o	-9.01412
▁Do	-9.01507
▁sorry	-9.01812
D	-9.01932
▁looks	-9.02077
▁check	-9.02211
▁Even	-9.02297
▁reading	-9.02421
▁black	-9.02442
▁weekend	-9.02678
ers	-9.02685
▁noticed	-9.02741
▁Or	-9.02788
▁changed	-9.03296
▁across	-9.03409
▁literally	-9.03721
▁area	-9.04021
▁taken	-9.04058
▁okay	-9.04069
▁straight	-9.04156
▁learn	-9.04486
▁definitely	-9.04568
▁plan	-9.04583
▁business	-9.04615
▁absolutely	-9.04662
▁explain	-9.04689
▁information	-9.05087
▁currently	-9.05291
▁store	-9.05339
▁dog	-9.05484
▁anyway	-9.05543
▁SO	-9.05642
▁player	-9.05835
▁watching	-9.05846
▁bought	-9.05875
▁fast	-9.05935
▁heart	-9.06394
▁eyes	-9.06509
▁city	-9.06704
▁apartment	-9.06709
▁please	-9.06735
▁bar	-9.06885
▁trip	-9.07005
▁personal	-9.07178
▁obviously	-9.07214
▁B	-9.07375
▁constantly	-9.07386
▁general	-9.07444
▁ready	-9.07492
▁Reddit	-9.07592
▁dont	-9.07734
▁honestly	-9.07765
▁strong	-9.0796
▁brought	-9.08025
▁lane	-9.08108
we	-9.08156
▁attention	-9.08453
▁US	-9.08463
▁word	-9.08481
▁main	-9.08807
▁walked	-9.0924
▁Edit	-9.09342
▁win	-9.09456
▁sit	-9.09488
▁walking	-9.09563
▁sound	-9.10114
▁share	-9.10237
my	-9.10362
▁Anyway	-9.10574
▁loved	-9.10597
▁reasons	-9.10654
▁build	-9.10725
▁based	-9.10914
▁sexual	-9.10963
▁words	-9.11068
▁community	-9.11187
▁depression	-9.11225
▁distance	-9.11286
▁figure	-9.11415
▁leaving	-9.11434
3	-9.11694
▁children	-9.12147
f	-9.12191
▁smoke	-9.12206
▁S	-9.12404
▁yes	-9.12706
▁un	-9.12773
▁continue	-9.12889
▁himself	-9.13292
▁husband	-9.13332
▁health	-9.13458
▁interest	-9.13767
he	-9.13833
▁common	-9.13834
▁mostly	-9.13874
▁cannot	-9.13976
▁agree	-9.14237
▁per	-9.14413
▁questions	-9.14744
","	-9.15018
▁older	-9.15668
▁drink	-9.15693
▁bathroom	-9.15955
▁police	-9.16109
▁within	-9.16139
▁hold	-9.16159
to	-9.16224
▁near	-9.1626
▁online	-9.16749
▁mid	-9.17266
▁internet	-9.17389
▁Any	-9.17429
▁difficult	-9.1747
▁hands	-9.17605
▁C	-9.17883
▁government	-9.18005
▁Thanks	-9.1805
▁paid	-9.18387
▁decide	-9.18415
not	-9.18474
▁music	-9.18581
▁student	-9.18664
▁fix	-9.18723
▁angry	-9.18872
▁scared	-9.18907
▁opinion	-9.19053
▁ran	-9.19277
▁waiting	-9.19379
▁major	-9.19389
▁worried	-9.19503
▁liked	-9.19618
▁lived	-9.19701
P	-9.19899
▁stand	-9.20342
▁relationships	-9.20475
▁afraid	-9.20494
▁hanging	-9.20659
▁fucked	-9.20724
▁worst	-9.20923
▁fall	-9.20966
▁im	-9.21216
▁kinda	-9.21798
▁lack	-9.21829
▁themselves	-9.21941
▁ass	-9.21945
▁perfect	-9.22054
▁clean	-9.22201
▁Her	-9.22443
▁Some	-9.22635
▁While	-9.22766
▁random	-9.22876
▁space	-9.22912
▁totally	-9.2313
▁eating	-9.23176
",	-9.23187
▁Since	-9.23286
▁hot	-9.23436
▁grade	-9.23456
▁Should	-9.23514
▁act	-9.23573
▁floor	-9.23596
▁blood	-9.2368
▁brain	-9.23811
b	-9.23888
▁human	-9.23992
C	-9.24097
▁above	-9.24133
▁white	-9.2415
▁supposed	-9.24247
▁easily	-9.2427
▁handle	-9.24771
able	-9.24811
▁His	-9.24846
v	-9.25073
▁generally	-9.25244
▁cost	-9.25407
▁mad	-9.25531
▁awkward	-9.25538
▁test	-9.25618
▁terrible	-9.25651
▁history	-9.25694
▁thinks	-9.25927
▁non	-9.2597
▁drinking	-9.26436
▁death	-9.26584
▁broken	-9.26603
no	-9.2662
▁ways	-9.26698
as	-9.26774
▁9	-9.27041
▁began	-9.27049
▁add	-9.27121
on	-9.27483
▁message	-9.27576
▁unless	-9.27715
▁stuck	-9.27928
xa	-9.28102
▁bunch	-9.28172
1	-9.28197
▁extra	-9.28289
▁dinner	-9.28432
▁difference	-9.28619
▁Why	-9.2892
▁process	-9.28993
We	-9.29153
▁public	-9.29393
▁die	-9.29762
▁position	-9.29768
▁dead	-9.29819
▁notice	-9.2991
▁picture	-9.30469
▁caught	-9.30469
▁gonna	-9.30504
▁higher	-9.30552
p	-9.30577
▁mentioned	-9.30856
▁god	-9.30929
▁sick	-9.31065
▁marriage	-9.31109
▁funny	-9.31234
▁smoking	-9.31338
▁driving	-9.31408
▁known	-9.31539
▁argument	-9.31564
▁:	-9.31704
▁speak	-9.31742
▁decision	-9.31749
▁paying	-9.32041
▁mention	-9.32183
▁EDIT	-9.32307
▁local	-9.3258
▁hair	-9.32618
▁physical	-9.32625
▁dick	-9.32683
▁shouldn	-9.32769
▁pull	-9.32817
▁12	-9.32967
▁trouble	-9.33053
▁consider	-9.33093
▁Me	-9.3317
▁involved	-9.33217
▁office	-9.3355
▁weed	-9.33552
▁P	-9.336
▁Don	-9.33711
▁passed	-9.33803
▁road	-9.34108
If	-9.34209
▁red	-9.34221
l	-9.34452
▁ones	-9.34615
▁wish	-9.34675
▁step	-9.34695
▁female	-9.34809
▁fell	-9.34859
▁herself	-9.34912
4	-9.35096
▁pulled	-9.35418
▁God	-9.35767
▁sad	-9.35779
▁comment	-9.35798
▁nearly	-9.35929
▁actual	-9.36035
▁expect	-9.36079
▁itself	-9.36115
▁losing	-9.36168
▁birthday	-9.36341
▁gives	-9.3643
up	-9.36452
▁fire	-9.36551
▁knowing	-9.36735
▁seconds	-9.36791
▁doctor	-9.36912
"",	-9.3706
if	-9.37093
▁term	-9.37123
▁helped	-9.37135
▁except	-9.3714
xc	-9.37418
▁anxiety	-9.37445
▁shitty	-9.37458
▁four	-9.37459
you	-9.37489
▁turns	-9.37558
▁confused	-9.37648
▁wall	-9.37816
▁male	-9.37869
▁fat	-9.37964
▁Maybe	-9.38009
▁poor	-9.38029
▁comfortable	-9.38122
▁period	-9.38572
▁book	-9.38609
▁baby	-9.38738
▁seriously	-9.38773
▁response	-9.38819
ic	-9.38909
▁fairly	-9.38923
▁save	-9.38963
▁putting	-9.39089
▁gf	-9.39137
▁worry	-9.392
▁simple	-9.3921
▁drop	-9.39228
▁law	-9.39418
she	-9.39535
▁honest	-9.3958
▁tired	-9.3964
▁multiple	-9.39664
▁Because	-9.3974
▁figured	-9.39868
▁shot	-9.40149
▁force	-9.40309
▁building	-9.40405
▁complete	-9.40411
▁Here	-9.40656
▁throw	-9.40683
▁T	-9.40894
▁roommate	-9.40915
▁further	-9.40974
▁thoughts	-9.41192
▁agreed	-9.41226
▁ground	-9.4125
▁wondering	-9.41378
▁ok	-9.41392
▁F	-9.41543
Hey	-9.41741
am	-9.41795
▁avoid	-9.41971
▁pissed	-9.4214
▁lower	-9.42303
▁fear	-9.42525
▁eye	-9.42625
▁credit	-9.4269
ness	-9.42788
▁apart	-9.42963
▁M	-9.42976
▁classes	-9.43417
▁porn	-9.43445
▁wanting	-9.43511
▁religion	-9.43513
▁sounds	-9.43546
B	-9.43686
▁interesting	-9.43812
▁died	-9.43909
▁willing	-9.44031
▁enemy	-9.44102
▁choice	-9.44112
▁onto	-9.44217
▁send	-9.44246
▁incredibly	-9.4427
▁sat	-9.44349
▁spending	-9.44791
▁50	-9.44814
▁crying	-9.44863
▁D	-9.44892
▁People	-9.4507
▁meant	-9.45187
▁learned	-9.45309
▁twice	-9.45487
▁average	-9.45668
▁calls	-9.45708
▁apparently	-9.46031
▁calling	-9.46109
▁horrible	-9.46223
▁dream	-9.46269
▁minute	-9.46397
▁friendship	-9.46652
▁Most	-9.46675
▁damn	-9.46856
▁hospital	-9.46913
▁focus	-9.46937
▁truly	-9.47054
▁beginning	-9.47191
u	-9.47378
▁drugs	-9.47421
▁table	-9.47483
▁tend	-9.47692
▁busy	-9.47939
▁partner	-9.48007
▁comments	-9.48232
▁visit	-9.48289
▁air	-9.486
▁speed	-9.48618
▁although	-9.48781
▁total	-9.48785
▁respect	-9.48795
▁--	-9.48944
▁somehow	-9.49089
E	-9.4931
▁list	-9.49368
▁service	-9.49522
▁slow	-9.49588
▁effort	-9.49679
▁Like	-9.49849
▁easier	-9.49879
▁feet	-9.49966
▁18	-9.50035
▁fit	-9.50071
▁asks	-9.50301
this	-9.50527
▁emotional	-9.50533
▁happening	-9.50604
▁result	-9.50705
▁boss	-9.50739
▁allowed	-9.50784
▁stories	-9.50839
▁depressed	-9.50934
▁ability	-9.51136
▁push	-9.51149
▁Our	-9.51344
▁gym	-9.5147
--	-9.51654
5	-9.51686
▁despite	-9.52007
▁fair	-9.52043
▁dated	-9.52299
▁picked	-9.52351
▁university	-9.52499
▁view	-9.52763
▁degree	-9.53038
▁With	-9.53175
▁attack	-9.53422
▁barely	-9.53443
▁street	-9.53517
▁safe	-9.53555
▁slowly	-9.53944
▁Am	-9.5418
▁pictures	-9.5425
▁pass	-9.54486
▁cold	-9.54556
▁plans	-9.54588
▁paper	-9.54626
▁mouth	-9.54859
▁specific	-9.54874
▁cards	-9.54911
▁asshole	-9.55399
▁window	-9.55443
▁fault	-9.55444
▁loves	-9.55616
▁lead	-9.55808
▁gay	-9.55815
▁miss	-9.55846
▁jobs	-9.5594
▁meeting	-9.56
but	-9.56104
▁decent	-9.56165
ish	-9.56194
▁imagine	-9.56286
▁whenever	-9.56322
at	-9.56357
▁clearly	-9.56473
▁terms	-9.56493
▁finish	-9.56558
▁religious	-9.56627
▁suddenly	-9.56752
▁drug	-9.56835
▁W	-9.57077
▁uncomfortable	-9.57166
▁healthy	-9.57295
▁attractive	-9.57314
▁previous	-9.57326
▁gold	-9.57333
▁changes	-9.574
▁lady	-9.57425
▁piece	-9.57518
K	-9.57668
▁follow	-9.57899
▁somewhere	-9.57906
▁co	-9.58099
▁daughter	-9.58159
▁value	-9.58352
like	-9.58379
▁PC	-9.58449
▁First	-9.58528
▁R	-9.58557
▁five	-9.58624
▁write	-9.58726
▁effect	-9.58909
▁following	-9.59013
▁carry	-9.59059
▁pre	-9.59068
▁dude	-9.59232
▁students	-9.5926
▁mess	-9.59698
▁items	-9.59754
▁bitch	-9.59814
▁mistake	-9.5982
▁younger	-9.59849
▁finished	-9.5988
▁breaking	-9.60028
▁bus	-9.60031
▁deep	-9.60171
▁lunch	-9.60176
▁manager	-9.6019
▁dropped	-9.60246
▁note	-9.60305
▁finding	-9.60309
▁joke	-9.60345
is	-9.6035
▁price	-9.60474
▁cheating	-9.60557
▁content	-9.60614
▁possibly	-9.60684
No	-9.60955
G	-9.61258
▁option	-9.613
▁program	-9.61754
▁These	-9.61795
▁forget	-9.61898
▁background	-9.61924
▁assume	-9.62166
▁energy	-9.62236
▁blue	-9.62302
▁email	-9.62801
▁Of	-9.62814
▁gun	-9.62818
▁holding	-9.62902
▁quit	-9.62942
▁allow	-9.63023
▁offer	-9.63091
▁showed	-9.63197
ie	-9.63235
▁lots	-9.63316
▁sleeping	-9.63363
▁hasn	-9.63392
▁war	-9.635
▁shows	-9.63513
▁obvious	-9.63739
h	-9.63838
▁cheated	-9.6392
▁standing	-9.63932
▁Once	-9.63981
▁character	-9.64364
▁third	-9.64467
▁stayed	-9.64486
▁quick	-9.64489
▁accept	-9.6453
▁shut	-9.6458
▁loss	-9.64952
▁understanding	-9.65094
▁By	-9.6511
▁bag	-9.65175
What	-9.65436
▁ideas	-9.65457
▁special	-9.65534
▁beautiful	-9.65583
▁upon	-9.65655
▁managed	-9.65719
▁screen	-9.6584
▁touch	-9.65948
When	-9.65978
▁woke	-9.66039
▁r	-9.66072
▁texts	-9.66095
▁OP	-9.66401
▁cat	-9.66402
▁choose	-9.66585
▁skin	-9.66942
▁Every	-9.67069
▁field	-9.67115
▁chat	-9.6715
▁boy	-9.67454
▁Facebook	-9.67507
man	-9.67747
▁form	-9.67834
▁somewhat	-9.67864
▁considered	-9.67892
▁negative	-9.67896
▁killed	-9.67907
R	-9.6796
▁caused	-9.68088
▁appreciate	-9.6821
▁Let	-9.68233
▁posted	-9.6832
▁Yes	-9.68362
▁behavior	-9.68584
▁box	-9.68642
▁earlier	-9.68691
▁texting	-9.68766
▁thread	-9.68805
▁G	-9.6882
▁missing	-9.68841
▁texted	-9.68985
▁sweet	-9.69304
▁weren	-9.69347
▁bf	-9.69354
▁writing	-9.69374
▁begin	-9.69376
▁ride	-9.69599
▁mental	-9.69659
▁fully	-9.69672
▁cops	-9.69672
▁TV	-9.6972
W	-9.69868
▁slightly	-9.69871
▁afford	-9.69894
▁About	-9.69937
▁majority	-9.70079
▁particular	-9.70249
▁potential	-9.70311
▁stick	-9.70347
▁closer	-9.70395
▁original	-9.70506
▁study	-9.7058
▁messages	-9.70591
▁points	-9.70648
▁Fast	-9.7075
▁40	-9.70776
▁return	-9.70808
▁risk	-9.71172
▁clothes	-9.71195
▁including	-9.71294
▁yesterday	-9.71308
▁yeah	-9.71435
▁aware	-9.71474
▁laugh	-9.71495
▁smart	-9.71571
▁buying	-9.71587
▁blame	-9.71653
▁pressure	-9.71669
▁knowledge	-9.717
Hi	-9.71708
▁science	-9.71736
▁evidence	-9.71931
▁positive	-9.72121
▁NOT	-9.72149
▁wake	-9.72471
▁biggest	-9.72601
▁counter	-9.72655
▁Anyways	-9.7271
▁25	-9.72721
▁bullshit	-9.72834
▁harder	-9.72838
▁places	-9.72839
▁American	-9.72867
▁physically	-9.72963
▁listen	-9.7297
▁beat	-9.73228
▁match	-9.7326
▁Last	-9.73446
▁movies	-9.73538
▁otherwise	-9.73724
▁emotionally	-9.73758
▁society	-9.73809
us	-9.73818
▁truth	-9.7399
▁16	-9.74003
▁Can	-9.74075
▁staying	-9.74129
▁gaming	-9.74193
▁stress	-9.74301
▁Which	-9.74444
▁career	-9.74607
▁e	-9.74712
▁sign	-9.74867
▁legal	-9.74894
▁insurance	-9.74914
▁sub	-9.75242
▁range	-9.75255
▁Oh	-9.75315
▁considering	-9.75337
▁language	-9.75387
▁rent	-9.75466
▁hung	-9.75513
▁lie	-9.75531
▁spot	-9.75717
▁fighting	-9.75778
▁base	-9.75812
▁planning	-9.75846
▁mutual	-9.75928
▁regular	-9.75939
▁none	-9.76011
▁size	-9.76011
▁create	-9.76183
▁entirely	-9.76266
▁wedding	-9.76284
▁gas	-9.76526
▁19	-9.76618
for	-9.76636
▁excited	-9.76694
▁ahead	-9.76968
Well	-9.76989
ity	-9.77047
▁page	-9.77116
▁hoping	-9.77234
▁thanks	-9.77301
▁directly	-9.77347
▁crush	-9.77469
▁alcohol	-9.77562
▁keeps	-9.77605
▁Please	-9.77673
▁opened	-9.77697
▁catch	-9.77727
▁voice	-9.77739
▁Basically	-9.77898
▁church	-9.77921
▁laptop	-9.77966
▁keeping	-9.77972
6	-9.78132
▁acting	-9.78211
O	-9.78315
▁item	-9.78387
▁laughing	-9.78661
▁expensive	-9.78718
▁helping	-9.78753
▁scene	-9.78905
so	-9.78944
▁K	-9.79138
▁quality	-9.79224
▁parts	-9.79374
▁personally	-9.79376
▁pants	-9.79482
▁forced	-9.79527
▁research	-9.7974
▁correct	-9.79771
▁sucks	-9.798
▁English	-9.80008
▁favorite	-9.80056
▁rate	-9.80142
▁approach	-9.80184
!"	-9.80352
▁foot	-9.8044
▁Sorry	-9.80478
▁11	-9.80479
▁normally	-9.80616
▁missed	-9.80667
▁cop	-9.80734
▁posts	-9.80993
▁grow	-9.81034
▁attracted	-9.81112
▁shower	-9.81286
▁reality	-9.81436
less	-9.81463
▁exist	-9.81569
▁doubt	-9.81603
w	-9.81707
▁skill	-9.81874
▁awful	-9.82066
▁lying	-9.82225
▁semester	-9.8225
▁media	-9.82358
▁reach	-9.82664
▁throughout	-9.82725
▁medical	-9.82761
▁facebook	-9.82804
▁split	-9.82854
▁THE	-9.82949
▁appreciated	-9.82971
▁actions	-9.8306
L	-9.83063
▁From	-9.83245
that	-9.83273
one	-9.83326
▁admit	-9.83328
▁rules	-9.83386
▁daily	-9.83427
▁action	-9.83433
▁America	-9.83521
▁expected	-9.83572
time	-9.83597
▁subject	-9.83605
▁numbers	-9.83719
out	-9.83732
▁events	-9.83879
▁arm	-9.83883
▁market	-9.84044
▁coffee	-9.84321
▁key	-9.84361
▁opportunity	-9.84379
▁kiss	-9.84416
▁debt	-9.84435
▁basic	-9.84441
▁available	-9.84447
▁sell	-9.84482
▁becoming	-9.845
▁respond	-9.84617
▁Your	-9.84652
▁attempt	-9.84756
Don	-9.85018
▁offered	-9.85019
▁forever	-9.85022
▁explained	-9.85027
▁Christmas	-9.85091
V	-9.85121
▁massive	-9.85307
▁ridiculous	-9.85368
▁everyday	-9.85371
▁fan	-9.85436
▁jump	-9.85543
▁role	-9.85587
▁access	-9.85673
▁grew	-9.85676
Oh	-9.85716
▁site	-9.85737
▁details	-9.8575
▁anywhere	-9.85767
ist	-9.859
▁six	-9.85983
▁watched	-9.86177
▁continued	-9.86192
▁learning	-9.86344
se	-9.86392
▁dumb	-9.86561
▁ranked	-9.86573
▁received	-9.86607
▁train	-9.86645
▁wearing	-9.86647
▁ignore	-9.86659
There	-9.86679
▁provide	-9.86807
▁threw	-9.86915
▁Eventually	-9.87236
▁asleep	-9.8724
▁final	-9.87285
ur	-9.87299
▁improve	-9.87613
▁crap	-9.87618
▁nor	-9.87782
▁grab	-9.87816
▁nobody	-9.87935
▁Thank	-9.88071
▁dark	-9.88274
▁certainly	-9.88337
▁held	-9.8837
▁bottom	-9.88372
Not	-9.88473
▁heavy	-9.88649
▁exact	-9.88861
▁present	-9.88968
▁slept	-9.89113
▁impossible	-9.89176
▁champion	-9.89581
▁buddy	-9.89729
▁lines	-9.89898
▁increase	-9.89961
▁goal	-9.90037
▁suck	-9.90044
▁GF	-9.90124
▁deck	-9.90155
ism	-9.90157
▁b	-9.9034
N	-9.9039
▁jealous	-9.90423
en	-9.90603
▁event	-9.90836
▁invited	-9.90871
▁pro	-9.90899
▁education	-9.90939
▁related	-9.9094
▁14	-9.91016
▁Sometimes	-9.91018
▁experienced	-9.91086
▁screaming	-9.91115
▁military	-9.91156
▁New	-9.91183
▁leaves	-9.91232
▁90	-9.91246
▁opposite	-9.91277
▁luck	-9.91297
▁culture	-9.9139
▁essentially	-9.91429
▁friendly	-9.91602
▁didnt	-9.91648
▁bother	-9.91876
▁Before	-9.91968
▁security	-9.91978
who	-9.91985
what	-9.9202
▁board	-9.92332
▁data	-9.92358
▁pregnant	-9.92382
▁perfectly	-9.92394
▁built	-9.92399
▁gain	-9.92431
▁situations	-9.92449
▁forgot	-9.9245
▁title	-9.92486
▁thank	-9.92512
▁Everyone	-9.92595
▁bottle	-9.92633
▁shop	-9.92636
▁Re	-9.92735
▁loud	-9.928
▁popular	-9.9282
▁bigger	-9.92881
▁strange	-9.92933
▁idiot	-9.92961
▁lately	-9.93009
▁toilet	-9.9305
▁cover	-9.93071
▁cheap	-9.93133
▁guilty	-9.93238
▁likes	-9.93238
▁perspective	-9.9326
ion	-9.93268
le	-9.93325
▁options	-9.93371
▁couch	-9.93398
▁experiences	-9.93416
▁season	-9.93439
rs	-9.93465
▁topic	-9.93527
▁Does	-9.93733
▁skills	-9.93791
▁bedroom	-9.93796
▁communication	-9.93846
▁income	-9.93863
▁truck	-9.94032
▁pool	-9.94095
▁books	-9.94342
!","	-9.94372
▁drinks	-9.94398
▁Riot	-9.94426
▁via	-9.94496
▁miles	-9.94545
▁everywhere	-9.94577
▁court	-9.94654
▁ball	-9.94723
▁de	-9.94844
▁report	-9.9487
ar	-9.94925
▁training	-9.95132
▁beer	-9.95329
▁60	-9.9533
▁nature	-9.95496
▁advantage	-9.95635
▁overall	-9.95671
▁discussion	-9.95711
ment	-9.95809
▁news	-9.95848
ation	-9.96043
▁wrote	-9.96206
▁growing	-9.96208
▁nervous	-9.96226
▁recent	-9.96304
▁tomorrow	-9.9635
▁effects	-9.9649
▁connection	-9.96521
▁U	-9.96582
▁individual	-9.96614
▁wear	-9.96658
▁cute	-9.96862
▁IT	-9.96866
▁vs	-9.96972
▁abuse	-9.96996
▁jungle	-9.97032
▁private	-9.97114
me	-9.9712
▁excuse	-9.97242
▁dealing	-9.97284
▁companies	-9.9729
an	-9.97401
▁killing	-9.97426
▁driver	-9.97529
▁usual	-9.97555
▁dates	-9.97693
▁created	-9.97702
▁adult	-9.97784
▁various	-9.97871
▁states	-9.97909
▁charge	-9.97965
▁results	-9.98095
▁concerned	-9.98141
▁proceeded	-9.98227
▁wonder	-9.98287
▁cousin	-9.98311
▁treat	-9.98333
▁customer	-9.98383
▁followed	-9.98447
▁Another	-9.98799
▁art	-9.98867
▁reply	-9.98873
▁chest	-9.98905
▁beyond	-9.99058
▁ends	-9.99278
▁becomes	-9.99283
▁plenty	-9.99423
▁annoying	-9.99466
▁kicked	-9.99504
▁During	-9.99622
▁showing	-9.99724
▁compared	-9.9996
▁practice	-10.0009
▁neither	-10.001
▁stomach	-10.001
▁dollars	-10.0023
▁subreddit	-10.0039
▁rarely	-10.0043
▁kitchen	-10.0055
un	-10.0067
▁failed	-10.0085
ling	-10.0087
▁YOU	-10.0093
▁champions	-10.0123
letting	-10.0144
▁helps	-10.0146
▁cry	-10.0146
▁Being	-10.0147
▁bank	-10.0148
▁fights	-10.0175
do	-10.0177
▁teams	-10.0186
Y	-10.0188
▁lucky	-10.0197
▁wonderful	-10.0203
▁conversations	-10.0212
▁causing	-10.0214
▁abusive	-10.0223
▁17	-10.0231
▁...	-10.025
▁yelling	-10.0259
▁born	-10.0262
▁claim	-10.0267
▁flat	-10.0267
▁series	-10.0268
▁cars	-10.027
▁added	-10.0286
rd	-10.032
be	-10.033
ies	-10.0349
In	-10.035
▁cash	-10.0354
▁argue	-10.0357
▁falling	-10.0365
▁bill	-10.0369
▁properly	-10.038
all	-10.0392
▁Everything	-10.0396
▁edit	-10.0401
▁ten	-10.0402
▁faster	-10.0408
▁anti	-10.0411
▁race	-10.0426
▁source	-10.0426
▁financial	-10.0428
▁0	-10.0432
▁thus	-10.0434
▁speaking	-10.0434
▁24	-10.0435
▁standard	-10.0438
▁pushing	-10.0453
▁drove	-10.0462
!",	-10.0463
▁round	-10.047
▁active	-10.0472
▁double	-10.0472
▁led	-10.0476
▁V	-10.048
▁tax	-10.0484
▁direction	-10.0486
▁park	-10.0508
▁article	-10.0517
▁tries	-10.0517
just	-10.0523
▁server	-10.0532
▁link	-10.0565
▁diet	-10.0565
▁AND	-10.0569
▁costs	-10.0574
▁H	-10.0574
▁casual	-10.058
▁Turn	-10.0583
▁blah	-10.0584
▁confidence	-10.0585
▁seat	-10.0587
▁laws	-10.0589
▁track	-10.0592
▁treated	-10.0598
▁13	-10.0609
▁tips	-10.0611
▁quiet	-10.0614
▁meaning	-10.0614
▁separate	-10.0625
How	-10.0637
▁tonight	-10.0649
don	-10.0651
▁cases	-10.0667
▁smell	-10.0668
3\	-10.0672
▁corner	-10.0688
▁solid	-10.0702
▁planned	-10.0709
▁empty	-10.071
▁till	-10.0718
go	-10.0718
▁changing	-10.0728
▁Things	-10.073
▁balance	-10.0736
▁ring	-10.0743
▁info	-10.0743
▁cancer	-10.0746
▁closed	-10.075
▁lazy	-10.075
▁parties	-10.077
▁odd	-10.0772
:\	-10.0782
▁saved	-10.0782
▁style	-10.0782
▁birth	-10.0791
▁personality	-10.0792
▁reaction	-10.0799
▁levels	-10.0811
▁Apparently	-10.0823
▁21	-10.0835
▁hitting	-10.0843
▁travel	-10.0848
▁tank	-10.0861
▁necessary	-10.0864
▁land	-10.0877
▁constant	-10.0884
▁accepted	-10.0893
▁calm	-10.09
▁surprised	-10.0903
As	-10.092
▁ice	-10.0925
▁passive	-10.0942
▁naked	-10.0946
▁apologize	-10.0948
▁covered	-10.0957
▁version	-10.096
of	-10.0968
▁surprise	-10.0972
▁countries	-10.0994
▁desk	-10.0999
▁kick	-10.101
▁address	-10.1013
▁J	-10.1016
▁sudden	-10.1023
▁sexually	-10.1024
▁machine	-10.1024
He	-10.1031
▁plus	-10.1033
▁deserve	-10.1042
▁groups	-10.1046
▁leg	-10.1046
▁romantic	-10.1047
▁evening	-10.1057
▁ticket	-10.1066
0	-10.1079
▁vacation	-10.1083
▁waste	-10.1093
▁league	-10.1101
▁pushed	-10.1102
8	-10.1121
▁raised	-10.1124
▁below	-10.113
▁prove	-10.1133
▁hurts	-10.1136
▁natural	-10.1143
▁emotions	-10.115
▁website	-10.1168
▁mode	-10.1172
▁restaurant	-10.1176
▁written	-10.1181
▁Friday	-10.1187
▁suggest	-10.1191
▁project	-10.1192
they	-10.12
▁solution	-10.1204
▁posting	-10.1208
▁manage	-10.1214
▁regret	-10.1229
▁relatively	-10.1232
▁x	-10.1232
▁breakup	-10.1233
▁shift	-10.1234
ting	-10.1235
▁replied	-10.1237
▁particularly	-10.1237
▁regardless	-10.1247
▁opinions	-10.1266
▁Finally	-10.1275
est	-10.129
▁kills	-10.1301
▁O	-10.1311
▁tough	-10.1316
▁perhaps	-10.1317
▁Sure	-10.1319
▁senior	-10.1331
▁turning	-10.134
▁purpose	-10.1345
even	-10.1353
▁advance	-10.1364
▁convinced	-10.1373
▁gear	-10.1376
▁grabbed	-10.1391
▁necessarily	-10.1408
▁join	-10.141
▁specifically	-10.1411
▁club	-10.1411
That	-10.1433
▁mood	-10.144
▁interests	-10.1447
▁required	-10.1458
▁Unfortunately	-10.1471
▁memory	-10.1478
▁map	-10.1505
▁product	-10.153
▁professional	-10.153
▁filled	-10.1532
▁theory	-10.1537
▁benefit	-10.1542
▁accident	-10.1548
▁search	-10.1552
▁convince	-10.1566
▁regularly	-10.1588
▁rough	-10.1597
▁mistakes	-10.1605
▁hearing	-10.1608
▁suggested	-10.1618
▁somebody	-10.1629
▁hotel	-10.163
▁Christian	-10.1644
▁shy	-10.1647
▁badly	-10.1652
▁laid	-10.1652
▁L	-10.166
▁lied	-10.1662
▁loving	-10.1664
▁exercise	-10.1669
▁developed	-10.1688
▁math	-10.169
▁smoked	-10.169
7	-10.1692
▁vote	-10.1703
▁benefits	-10.1704
▁frustrated	-10.1716
▁band	-10.1723
▁desire	-10.1731
▁stage	-10.1735
▁glass	-10.1742
▁members	-10.1742
▁wanna	-10.1767
▁successful	-10.1769
▁walks	-10.1772
▁hide	-10.1776
▁release	-10.1779
▁throwing	-10.1821
▁record	-10.1825
▁instantly	-10.1832
▁million	-10.185
▁smaller	-10.1879
▁letter	-10.1879
▁N	-10.1879
▁occasionally	-10.1887
▁gift	-10.189
▁farm	-10.1898
▁80	-10.1906
▁unable	-10.1915
▁anger	-10.1917
▁population	-10.1921
▁limited	-10.1921
▁Today	-10.1923
▁bills	-10.1932
▁Instead	-10.1941
▁stood	-10.1948
H	-10.1964
▁rape	-10.197
?)	-10.197
nd	-10.1974
▁fake	-10.1975
▁Two	-10.1976
▁Right	-10.1982
▁confident	-10.1983
▁Over	-10.1984
co	-10.1984
▁political	-10.1992
▁ending	-10.1993
▁attitude	-10.2002
▁hole	-10.2003
▁silly	-10.2004
▁enjoyed	-10.2008
▁atheist	-10.2009
▁responded	-10.2016
▁Nothing	-10.2018
▁prior	-10.2022
▁parking	-10.2026
▁basis	-10.203
▁hated	-10.2054
▁blow	-10.2055
ry	-10.206
▁divorce	-10.2063
▁significant	-10.2064
▁progress	-10.2065
▁prefer	-10.2065
▁nowhere	-10.2072
▁fail	-10.2077
ING	-10.208
▁legs	-10.2081
▁w	-10.209
▁Its	-10.2117
▁suicide	-10.2124
▁selfish	-10.2135
▁suggestions	-10.2137
▁industry	-10.2142
▁parent	-10.2147
well	-10.2167
▁reasonable	-10.217
▁bored	-10.2181
▁image	-10.2186
▁surgery	-10.2188
▁BF	-10.2191
▁panic	-10.2191
▁claims	-10.2194
▁switch	-10.2195
▁target	-10.22
▁block	-10.2202
box	-10.2205
▁universe	-10.2225
▁refused	-10.2226
▁therefore	-10.2227
▁checked	-10.2227
▁freaking	-10.2243
▁ignored	-10.2248
▁environment	-10.2251
▁responsible	-10.2253
▁arms	-10.2267
▁anyways	-10.2274
▁:)	-10.2279
▁decisions	-10.2281
▁boring	-10.2292
▁laughed	-10.2296
▁among	-10.2297
▁beliefs	-10.2302
▁path	-10.2302
▁helpful	-10.2317
▁nights	-10.2327
▁spoke	-10.2336
▁hits	-10.2341
▁Are	-10.2344
▁rule	-10.2346
ted	-10.2347
▁ourselves	-10.2347
z	-10.2362
▁solo	-10.2371
▁tiny	-10.2376
▁station	-10.2382
her	-10.2386
▁characters	-10.2394
▁recommend	-10.2395
▁graduated	-10.2399
▁Still	-10.2399
▁setting	-10.2414
▁complex	-10.2414
Just	-10.2414
▁naturally	-10.2419
▁talks	-10.2426
▁context	-10.2485
?\	-10.2485
▁PS	-10.2487
▁rude	-10.2492
▁song	-10.2492
!)	-10.2495
▁afterwards	-10.2499
▁penis	-10.2499
▁judge	-10.25
▁studying	-10.2502
▁minimum	-10.2519
▁lol	-10.2522
▁film	-10.2524
▁aside	-10.2528
▁reached	-10.2533
▁lights	-10.2554
▁arguments	-10.2558
▁apply	-10.2559
▁shared	-10.256
▁pizza	-10.2575
▁rights	-10.2583
▁affect	-10.2584
▁uses	-10.2589
▁Go	-10.2589
▁kissed	-10.2591
▁runs	-10.2598
▁remove	-10.2608
com	-10.2615
▁frequently	-10.2618
▁larger	-10.2637
▁Again	-10.2638
Yes	-10.2639
oh	-10.2639
▁glad	-10.2651
▁removed	-10.2652
▁smile	-10.2663
Hello	-10.2666
▁highly	-10.2671
▁waited	-10.2673
▁shape	-10.2679
▁include	-10.2687
▁dance	-10.2688
▁model	-10.2689
▁leads	-10.2691
▁balls	-10.2706
▁proper	-10.2722
▁treatment	-10.2725
▁faith	-10.2743
▁tree	-10.2746
▁therapy	-10.2746
....	-10.2749
▁Fuck	-10.2756
▁minor	-10.2757
▁bike	-10.2758
▁fixed	-10.2773
▁dogs	-10.2778
▁c	-10.278
▁hurting	-10.278
el	-10.2784
▁rock	-10.2785
▁raise	-10.279
▁count	-10.2794
▁code	-10.2801
ty	-10.2813
▁finger	-10.2815
▁user	-10.2819
▁load	-10.2824
▁pot	-10.283
▁TO	-10.2833
▁hook	-10.2838
▁tech	-10.284
▁wont	-10.2843
▁impact	-10.2844
▁flight	-10.2846
▁ate	-10.2858
▁mana	-10.2863
im	-10.2875
um	-10.2876
▁bringing	-10.2877
▁success	-10.2877
▁taught	-10.2883
▁pop	-10.2886
ally	-10.29
▁dying	-10.2913
▁tears	-10.2917
▁statement	-10.2927
▁curious	-10.2934
▁ruin	-10.2936
$	-10.2937
J	-10.2949
▁secret	-10.2953
▁relevant	-10.2955
▁names	-10.2959
▁Obviously	-10.2967
▁weak	-10.297
▁listening	-10.2975
mo	-10.2977
▁sending	-10.2982
▁fired	-10.2983
▁chose	-10.299
▁shirt	-10.3003
▁green	-10.3006
▁cell	-10.302
▁cant	-10.3022
▁AP	-10.3034
▁proud	-10.304
▁22	-10.3055
▁expecting	-10.3055
▁center	-10.3072
▁pack	-10.3086
▁breaks	-10.31
▁brings	-10.3102
ate	-10.3104
▁staff	-10.3107
▁mum	-10.3113
▁roll	-10.3119
▁teachers	-10.3122
▁answers	-10.3131
▁performance	-10.3137
▁mass	-10.3146
▁struggling	-10.3146
▁Dad	-10.3155
▁taxes	-10.3158
▁medication	-10.3162
ive	-10.3167
▁dirty	-10.3171
▁animals	-10.3188
▁design	-10.319
▁plays	-10.3198
▁extreme	-10.3205
▁sold	-10.3216
▁oil	-10.3217
xb	-10.3227
▁ult	-10.3233
▁piss	-10.3246
▁button	-10.3251
▁shoulder	-10.3254
First	-10.3259
▁schedule	-10.3261
▁apologized	-10.3269
▁communicate	-10.3276
▁incident	-10.3279
▁assumed	-10.3281
▁illegal	-10.3299
▁admitted	-10.3308
▁locked	-10.3311
▁fill	-10.3322
▁Have	-10.3323
▁require	-10.3324
▁phase	-10.3331
▁AD	-10.3342
▁everybody	-10.3344
pm	-10.3347
▁besides	-10.3349
▁shoes	-10.3354
▁insane	-10.336
▁giant	-10.3364
▁flirting	-10.3371
▁dreams	-10.3378
▁forth	-10.3381
U	-10.3382
▁scale	-10.3384
▁useful	-10.3395
▁campus	-10.3399
▁Both	-10.3407
▁proof	-10.3414
▁calories	-10.3421
▁member	-10.3427
ED	-10.3428
▁genuinely	-10.3429
▁Did	-10.3436
▁muscle	-10.3448
▁distant	-10.3449
▁Be	-10.3453
▁greatly	-10.3454
▁proceed	-10.3478
▁discovered	-10.3483
fuck	-10.3492
▁Only	-10.3493
▁concept	-10.3494
▁trees	-10.3506
▁whom	-10.351
▁sake	-10.3512
▁teeth	-10.3512
▁pretend	-10.3521
▁sports	-10.3526
▁effective	-10.3531
▁bowl	-10.3535
▁steps	-10.3543
ine	-10.3548
▁burn	-10.3552
▁oh	-10.3552
▁doctors	-10.3557
▁owner	-10.356
ized	-10.3565
▁property	-10.3565
▁strength	-10.3566
▁prevent	-10.3577
▁maintain	-10.3588
▁rid	-10.359
▁cleaning	-10.3594
▁League	-10.3601
▁hero	-10.3603
▁material	-10.3614
▁camp	-10.3617
▁picking	-10.3625
te	-10.3632
▁customers	-10.3635
She	-10.3636
▁suppose	-10.3646
▁heat	-10.3649
▁mainly	-10.365
▁Saturday	-10.3653
▁trade	-10.3653
▁anybody	-10.3653
▁insecure	-10.3678
▁taste	-10.3683
▁causes	-10.3683
▁evil	-10.3688
▁tip	-10.3705
▁color	-10.3708
▁factor	-10.3711
▁earth	-10.3721
▁staring	-10.3724
▁modern	-10.374
age	-10.3753
Me	-10.3758
▁alive	-10.3776
▁understood	-10.3803
▁sexy	-10.3806
▁loan	-10.3807
▁humans	-10.3822
with	-10.3841
▁disagree	-10.3844
▁Although	-10.3855
▁stated	-10.3855
▁assuming	-10.3855
▁stronger	-10.3859
because	-10.3866
▁uncle	-10.3875
▁toward	-10.3875
▁discuss	-10.388
▁receive	-10.3894
▁grandmother	-10.3904
▁rare	-10.3906
▁contract	-10.3908
▁supportive	-10.3927
▁accidentally	-10.3929
▁opening	-10.3941
off	-10.3947
▁Sunday	-10.3949
old	-10.3952
▁An	-10.3954
▁dangerous	-10.3955
▁traffic	-10.3959
▁awhile	-10.3962
▁believed	-10.3964
▁teach	-10.3974
Do	-10.3979
▁cried	-10.398
▁pieces	-10.3983
▁zero	-10.3995
▁Good	-10.3997
▁rant	-10.4003
▁Long	-10.401
▁Would	-10.401
▁winning	-10.4016
▁movement	-10.4026
lbs	-10.4035
▁windows	-10.4045
▁Recently	-10.4046
▁marry	-10.4058
▁goals	-10.4059
▁describe	-10.406
▁racist	-10.4061
▁pounds	-10.407
▁file	-10.4071
▁graduate	-10.4084
▁rage	-10.4085
▁cutting	-10.4086
▁chair	-10.4089
▁embarrassed	-10.4094
▁equal	-10.4108
▁mentally	-10.4115
10	-10.4115
▁annoyed	-10.4119
▁battle	-10.4128
▁brand	-10.4136
ary	-10.4137
▁areas	-10.4148
▁rich	-10.4151
▁trash	-10.4158
▁limit	-10.4159
▁budget	-10.4185
▁LoL	-10.4186
▁develop	-10.4187
▁cheat	-10.4192
▁spread	-10.4195
▁committed	-10.4196
▁fed	-10.4199
▁console	-10.4204
▁lonely	-10.4207
▁doesnt	-10.421
▁jail	-10.4213
▁grown	-10.422
ful	-10.4222
▁direct	-10.4224
▁Yeah	-10.4226
ach	-10.4227
▁detail	-10.4228
▁videos	-10.4231
▁decides	-10.4237
▁freshman	-10.4241
▁cross	-10.4245
nThe	-10.4251
▁roommates	-10.4252
▁noise	-10.4257
▁Help	-10.4261
▁loose	-10.4284
▁department	-10.4284
▁kissing	-10.4285
▁John	-10.4291
▁officer	-10.4294
▁depending	-10.4296
▁complain	-10.43
▁rush	-10.4301
Why	-10.4308
▁camera	-10.4308
▁photos	-10.4309
▁possibility	-10.4309
▁magic	-10.4309
▁meat	-10.4321
▁bothered	-10.4326
▁ruined	-10.4331
▁draw	-10.4335
▁attached	-10.4336
▁hates	-10.4345
▁views	-10.4349
▁purchase	-10.4351
▁More	-10.4351
▁pulling	-10.4358
▁passing	-10.4375
how	-10.4378
▁jokes	-10.4379
▁Next	-10.4382
▁fly	-10.4392
▁23	-10.4397
▁Later	-10.4403
▁potentially	-10.4424
▁selling	-10.4427
▁alot	-10.443
▁clue	-10.4432
▁guilt	-10.4435
▁Those	-10.4442
▁software	-10.445
▁sees	-10.4451
▁f	-10.4458
▁types	-10.446
▁dry	-10.4464
▁Got	-10.447
▁complaining	-10.4473
▁unique	-10.4473
▁logic	-10.4473
▁45	-10.4473
▁safety	-10.4474
▁stressed	-10.4478
▁intense	-10.4479
▁remain	-10.4498
▁requires	-10.4499
▁ill	-10.4506
ter	-10.4509
▁nose	-10.4512
▁auto	-10.4515
For	-10.452
▁tower	-10.4524
▁scary	-10.4534
▁instance	-10.4544
ize	-10.4554
▁complicated	-10.4557
▁absolute	-10.4562
▁heavily	-10.4566
▁Monday	-10.4567
▁shock	-10.4571
▁hopefully	-10.4587
▁signs	-10.459
▁max	-10.4597
▁choices	-10.4601
▁lies	-10.4607
▁engaged	-10.4613
▁patch	-10.4618
▁weapons	-10.4621
▁hooked	-10.4638
▁sides	-10.4638
▁ALL	-10.4645
nSo	-10.4652
▁powerful	-10.4657
▁grades	-10.466
▁policy	-10.4661
▁queue	-10.4674
▁protect	-10.4676
▁monitor	-10.4679
▁competitive	-10.4683
▁previously	-10.4683
▁neighbor	-10.469
▁included	-10.4693
▁allows	-10.4694
▁fellow	-10.4697
▁DO	-10.4707
▁typical	-10.4709
▁update	-10.4724
▁click	-10.4734
▁raid	-10.4738
▁Other	-10.4744
▁OK	-10.475
▁moments	-10.4754
▁freaked	-10.4765
▁plane	-10.4771
▁jumped	-10.4774
▁p	-10.4785
▁Who	-10.4785
▁weapon	-10.4788
▁Get	-10.4792
▁lbs	-10.4795
▁license	-10.4801
▁leading	-10.4802
▁thousands	-10.4805
▁creepy	-10.4811
per	-10.4813
▁crowd	-10.4822
▁exchange	-10.4826
ra	-10.4828
▁capable	-10.483
▁regarding	-10.4834
▁edge	-10.4839
▁cares	-10.4845
▁2-3	-10.4848
▁boys	-10.4861
year	-10.4883
▁hardly	-10.4884
▁useless	-10.4887
▁matters	-10.489
▁jungler	-10.4894
▁chill	-10.4895
▁coworker	-10.49
▁Many	-10.4901
▁employees	-10.4903
▁responsibility	-10.4904
▁Plus	-10.4905
de	-10.4905
▁returned	-10.491
▁pocket	-10.4911
▁arrived	-10.4912
▁loans	-10.4924
▁released	-10.4938
line	-10.4942
[	-10.4946
▁drama	-10.4952
▁addition	-10.4955
▁status	-10.4963
▁explanation	-10.4972
▁stream	-10.4974
▁photo	-10.4988
▁meta	-10.4997
▁circle	-10.4998
▁lock	-10.5
To	-10.5011
▁cook	-10.5014
▁armor	-10.5016
▁neck	-10.5019
▁childhood	-10.5038
▁connected	-10.5061
▁puts	-10.5063
can	-10.5065
▁silence	-10.5071
▁lease	-10.5075
▁ADHD	-10.5079
▁intelligent	-10.5089
▁core	-10.5091
▁shocked	-10.5097
▁breath	-10.5102
▁severe	-10.5119
▁meal	-10.5121
▁motivation	-10.5121
▁Was	-10.5124
▁Never	-10.5126
▁development	-10.5137
▁sales	-10.5142
▁explaining	-10.5154
▁painful	-10.5154
▁gender	-10.5164
▁section	-10.5165
when	-10.5204
yes	-10.5204
▁yelled	-10.5208
▁acts	-10.5224
▁discussed	-10.5224
▁elo	-10.5226
▁copy	-10.5226
▁economy	-10.5226
▁false	-10.5228
▁caring	-10.5232
▁randomly	-10.5241
▁flying	-10.5252
▁belief	-10.5254
▁shoot	-10.5254
▁users	-10.526
▁condition	-10.5263
▁animal	-10.5265
▁diagnosed	-10.5269
▁aunt	-10.5272
▁bot	-10.5273
▁fantastic	-10.5276
▁feed	-10.5288
▁lay	-10.5289
▁location	-10.5291
▁fish	-10.5297
▁computers	-10.5305
▁client	-10.5306
▁definition	-10.5314
▁Windows	-10.5334
▁visiting	-10.5337
▁network	-10.5342
ch	-10.535
▁Canada	-10.5356
▁football	-10.5367
▁acted	-10.5373
Yeah	-10.5373
▁scenario	-10.5378
▁replace	-10.5388
▁struggle	-10.5388
...""	-10.5396
▁patient	-10.5405
▁knife	-10.5405
▁react	-10.5406
▁Google	-10.5408
▁vision	-10.5409
▁g	-10.5412
▁enjoying	-10.5416
▁200	-10.5429
▁miserable	-10.543
over	-10.5433
▁interview	-10.544
there	-10.544
▁aggressive	-10.5445
▁therapist	-10.5445
Here	-10.5445
▁harm	-10.5446
▁semi	-10.5447
▁frustrating	-10.5456
▁Needless	-10.5458
back	-10.5468
▁unhappy	-10.5469
▁tests	-10.547
▁sun	-10.5474
ro	-10.5482
▁manner	-10.5484
la	-10.5488
▁anxious	-10.5496
▁burst	-10.5499
▁guns	-10.5502
▁tons	-10.5508
▁stairs	-10.5515
▁messed	-10.5519
▁wide	-10.5519
▁wage	-10.5521
▁2)	-10.5521
men	-10.5525
▁Mom	-10.5526
▁depends	-10.5536
▁aspect	-10.5536
▁champ	-10.5537
▁neighborhood	-10.5548
ian	-10.556
▁arguing	-10.556
▁u	-10.5564
▁toxic	-10.5565
▁press	-10.5566
▁cast	-10.5571
▁initial	-10.5582
▁survive	-10.5584
▁focused	-10.5589
▁orgasm	-10.5594
▁pursue	-10.5596
▁method	-10.5602
by	-10.5605
▁cup	-10.5609
▁winter	-10.5617
▁spoken	-10.5618
▁saving	-10.5619
▁fresh	-10.5625
ex	-10.5636
▁ignoring	-10.564
▁technology	-10.564
▁enter	-10.5641
▁dress	-10.5657
▁app	-10.5666
▁De	-10.5674
▁silver	-10.5681
▁tight	-10.5684
).","	-10.5685
▁beach	-10.5687
▁circumstances	-10.5692
▁checking	-10.5696
▁Jesus	-10.5699
▁remind	-10.5705
▁afternoon	-10.5718
▁MY	-10.5724
▁roughly	-10.5728
▁symptoms	-10.5735
▁function	-10.5739
let	-10.5741
▁concern	-10.5743
▁placed	-10.5747
▁bro	-10.5749
▁keys	-10.5752
▁teammates	-10.5752
▁Where	-10.576
▁resources	-10.5765
▁typically	-10.5765
▁cycle	-10.5766
▁commit	-10.5772
▁fans	-10.5783
▁official	-10.5795
▁refuses	-10.5797
▁NO	-10.5804
▁former	-10.5809
▁banned	-10.5814
▁tickets	-10.5817
Okay	-10.5817
▁ban	-10.5822
▁doors	-10.5822
game	-10.5828
ul	-10.5842
▁thrown	-10.5844
il	-10.585
▁introduced	-10.5861
▁brothers	-10.5862
Got	-10.5862
!!	-10.588
▁escape	-10.5885
▁row	-10.5899
▁addiction	-10.5908
ia	-10.5912
▁wave	-10.5923
▁recognize	-10.5923
▁families	-10.5933
girlfriend	-10.594
▁chances	-10.5956
▁marijuana	-10.5961
▁Europe	-10.5961
▁pair	-10.5962
▁appropriate	-10.5972
▁chicken	-10.5974
▁comfort	-10.5981
▁crime	-10.5983
▁happiness	-10.5988
▁debate	-10.5993
▁products	-10.601
▁incredible	-10.6014
ri	-10.6022
Fuck	-10.6023
term	-10.6024
Ok	-10.6028
▁destroy	-10.6037
▁1)	-10.6038
▁sharing	-10.6043
▁input	-10.6044
way	-10.6045
▁attacks	-10.6046
day	-10.6047
na	-10.6048
▁blind	-10.6049
▁servers	-10.605
▁destroyed	-10.6051
▁juice	-10.6053
▁differently	-10.6056
▁solve	-10.6057
▁weekends	-10.606
▁warm	-10.6088
▁closest	-10.6096
▁terrified	-10.6097
▁schools	-10.6109
▁ME	-10.6111
▁Hell	-10.6122
▁studies	-10.6125
▁paranoid	-10.6126
ant	-10.6126
▁metal	-10.6127
▁UK	-10.6129
▁freedom	-10.6136
▁Has	-10.614
▁mail	-10.6141
▁knock	-10.6142
end	-10.6143
▁shake	-10.6169
ce	-10.617
▁activities	-10.6173
▁mixed	-10.6177
▁champs	-10.6178
▁Will	-10.6178
▁China	-10.6182
▁jerk	-10.6189
▁named	-10.6189
▁ultimately	-10.6197
93	-10.6203
▁70	-10.6204
▁dorm	-10.6205
get	-10.6206
et	-10.6206
▁sight	-10.6208
ir	-10.6215
▁mechanics	-10.6221
▁freak	-10.6226
▁attend	-10.6227
▁Take	-10.6235
▁mix	-10.6236
▁lifestyle	-10.6253
▁express	-10.6255
GB	-10.6259
They	-10.6267
▁cable	-10.6277
▁abilities	-10.6278
▁sober	-10.628
▁cream	-10.6283
▁cheaper	-10.6284
▁request	-10.6287
▁sensitive	-10.6298
▁invite	-10.6318
▁buddies	-10.6321
▁CPU	-10.6322
▁emergency	-10.6322
▁May	-10.6327
▁y	-10.6334
▁ear	-10.634
▁folks	-10.6345
▁extent	-10.6348
▁o	-10.6349
▁challenge	-10.6355
op	-10.6358
▁pet	-10.6362
▁lift	-10.6363
▁shots	-10.6365
ta	-10.6368
▁stops	-10.6368
▁employee	-10.6377
▁screwed	-10.6385
Girlfriend	-10.6385
▁chick	-10.6401
▁tv	-10.6406
▁pointed	-10.6413
▁shame	-10.6416
▁bear	-10.6423
▁services	-10.6424
▁drops	-10.643
▁signed	-10.6444
▁shooting	-10.6447
friend	-10.645
▁guard	-10.6465
▁generation	-10.6479
▁favor	-10.6481
▁Keep	-10.6488
▁refuse	-10.6489
▁vehicle	-10.6491
▁routine	-10.6501
▁virgin	-10.6506
▁teaching	-10.6506
▁accounts	-10.651
▁mate	-10.6511
▁violent	-10.652
▁connect	-10.6526
▁seek	-10.6536
▁additional	-10.6545
▁disorder	-10.6549
▁primary	-10.6549
▁gained	-10.6552
▁speech	-10.6561
▁Day	-10.6584
▁CS	-10.6585
▁payment	-10.6588
▁exclusive	-10.6604
▁lawyer	-10.6609
ier	-10.6613
▁meds	-10.6622
▁existence	-10.6638
▁activity	-10.664
ap	-10.6641
▁highschool	-10.6652
▁opponent	-10.6652
▁snow	-10.6664
▁unsure	-10.6664
▁violence	-10.6665
▁Luckily	-10.6665
▁failure	-10.6668
▁hall	-10.6676
▁matches	-10.6682
▁controlling	-10.6684
▁dollar	-10.6684
▁unfortunately	-10.6684
▁pulls	-10.6686
▁laying	-10.6693
▁stable	-10.6694
LY	-10.6696
▁conclusion	-10.6696
▁amounts	-10.6698
▁buff	-10.6709
▁programs	-10.6709
One	-10.6718
▁habit	-10.672
▁ordered	-10.6723
▁score	-10.6724
▁profile	-10.6727
▁upstairs	-10.6737
▁influence	-10.6739
▁High	-10.6741
▁wind	-10.6746
some	-10.6753
ance	-10.6754
)\	-10.6759
li	-10.6763
▁Second	-10.6782
▁applied	-10.6782
▁mark	-10.6784
▁eachother	-10.6785
ous	-10.6786
30	-10.6787
▁Their	-10.6787
▁deleted	-10.6793
▁Americans	-10.6801
▁boat	-10.6807
▁intimate	-10.6807
▁unit	-10.6812
▁threat	-10.6816
▁joined	-10.6826
▁plastic	-10.6827
▁fiance	-10.6828
▁Honestly	-10.6837
▁spell	-10.6841
▁appear	-10.6842
▁alright	-10.6843
▁expressed	-10.685
▁planet	-10.6852
▁pure	-10.6854
▁stock	-10.6868
▁prepared	-10.6882
good	-10.6883
▁systems	-10.6883
▁Y	-10.6884
▁intended	-10.6889
▁decks	-10.6899
▁web	-10.691
▁suffer	-10.6912
▁steal	-10.6918
▁grandfather	-10.6932
▁familiar	-10.6945
▁profit	-10.6945
▁min	-10.6949
▁informed	-10.6955
▁drives	-10.6963
▁hug	-10.6965
▁casually	-10.6968
▁assholes	-10.6972
▁partners	-10.6973
▁disappointed	-10.6976
▁creating	-10.6978
▁screw	-10.6984
▁deeply	-10.6988
▁threatened	-10.6993
▁sucked	-10.6995
▁troll	-10.6996
▁financially	-10.6998
our	-10.7004
▁hundreds	-10.7006
▁spring	-10.7007
▁See	-10.7007
▁grandma	-10.7014
▁wasted	-10.7033
▁defend	-10.7039
▁January	-10.7052
▁continues	-10.7065
▁individuals	-10.7077
▁upgrade	-10.7082
▁throat	-10.7083
▁condom	-10.7086
▁examples	-10.7089
▁3-4	-10.709
▁happier	-10.7096
▁graphics	-10.7096
▁transfer	-10.7097
▁Earth	-10.7098
▁THAT	-10.7098
▁Had	-10.7108
▁ugly	-10.7115
▁length	-10.7119
▁bothers	-10.7123
▁shopping	-10.7127
os	-10.7131
▁yell	-10.7132
▁tall	-10.714
▁lasted	-10.7156
▁memories	-10.7157
▁drivers	-10.7165
▁actively	-10.7166
▁rank	-10.7183
▁moves	-10.7187
▁valid	-10.7189
▁mouse	-10.7189
▁savings	-10.7215
▁designed	-10.7217
Let	-10.7221
▁hiding	-10.7225
▁welcome	-10.7234
▁breakfast	-10.7234
▁Hav	-10.7235
▁significantly	-10.7241
▁warning	-10.7249
▁exam	-10.7254
▁demand	-10.7257
▁rely	-10.7259
▁pee	-10.7262
▁portion	-10.7263
right	-10.7267
▁mirror	-10.7275
▁exists	-10.7276
ci	-10.7305
▁enemies	-10.7313
▁confronted	-10.7319
▁concerns	-10.7322
▁socially	-10.7323
▁shown	-10.7324
▁supply	-10.7329
▁chatting	-10.7331
▁basement	-10.7344
▁chemistry	-10.7344
▁uni	-10.7347
▁homework	-10.7348
▁chain	-10.7359
▁WoW	-10.736
▁burning	-10.7363
▁shortly	-10.7364
▁increased	-10.7364
▁effectively	-10.7365
▁provided	-10.7365
▁combat	-10.7368
▁originally	-10.737
ac	-10.7374
▁defense	-10.7377
▁sorts	-10.738
mg	-10.738
lo	-10.7381
▁divorced	-10.7385
▁habits	-10.7386
▁promised	-10.7389
▁attraction	-10.7391
▁logical	-10.7392
▁stranger	-10.7393
▁zone	-10.7398
▁stats	-10.7402
▁competition	-10.7405
▁Make	-10.7422
▁soul	-10.7428
▁26	-10.7429
▁responses	-10.7431
▁opposed	-10.7439
▁kinds	-10.7454
▁AT	-10.7458
▁correctly	-10.7464
▁War	-10.7466
▁compare	-10.7468
▁whils	-10.7468
▁conditions	-10.747
▁claimed	-10.7471
▁bars	-10.7476
▁Back	-10.7477
▁Black	-10.748
▁forgive	-10.748
▁tournament	-10.7484
▁tool	-10.749
▁dumped	-10.7492
▁climb	-10.7495
▁cats	-10.75
ent	-10.7505
▁spare	-10.7506
▁flash	-10.7509
▁arrested	-10.7521
ah	-10.7525
ating	-10.7536
▁Look	-10.7537
▁standards	-10.7538
▁yard	-10.7546
▁flip	-10.7553
▁peace	-10.7561
▁begins	-10.7568
▁handed	-10.7573
▁according	-10.7581
▁fallen	-10.7582
▁joint	-10.7586
▁technically	-10.7601
▁army	-10.7606
ass	-10.7609
▁initiate	-10.7611
▁surface	-10.7612
▁sugar	-10.7626
▁nearby	-10.7629
▁bug	-10.7632
▁battery	-10.7644
▁pen	-10.7645
ator	-10.7652
▁foreign	-10.7657
▁500	-10.766
▁scientific	-10.7679
▁workout	-10.7687
▁repeat	-10.7689
...","	-10.7709
▁horror	-10.7709
▁independent	-10.772
▁steam	-10.7721
▁REALLY	-10.7725
▁practically	-10.7727
▁milk	-10.773
▁poop	-10.774
Boyfriend	-10.7742
▁greater	-10.7744
▁gap	-10.7754
▁stands	-10.7757
▁realizing	-10.7759
▁pills	-10.7765
▁insight	-10.7766
▁answered	-10.7766
▁NA	-10.777
▁fingers	-10.7772
▁nasty	-10.7773
▁dropping	-10.7774
▁error	-10.7778
▁walls	-10.7789
25	-10.7789
